tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoenv"
brew "bash"
brew "curl"
brew "docker"
brew "docker-clean"
brew "git"
brew "go"
brew "gradle@7"
brew "httpie"
brew "openjdk@11"
brew "jenv"
brew "openssl"
brew "pyenv"
brew "pyenv-virtualenv"
brew "wget"
brew "zplug"
brew "zsh"
cask "anki"
cask "chromium"
cask "dbeaver-community"
cask "deepl"
cask "drawio"
cask "firefox"
cask "font-fira-code"
cask "intellij-idea-ce"
cask "iterm2"
cask "mattermost"
cask "obsidian"
cask "postman"
cask "the-unarchiver"
cask "todoist"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "yandex-disk"
